[
  "obsidian-git",
  "obsidian-latex-suite",
  "omnisearch",
  "obsidian-relative-line-numbers",
  "settings-search",
  "vim-yank-highlight",
  "obsidian-auto-link-title",
  "substitutions",
  "chem",
  "file-cleaner-redux"
]